[{"Foto": "Chilaquiles.jpg", "Nombre": "Chilaquiles", "Descripcion": "Totopos de maíz crujientes bañados en salsa verde o roja, cubiertos con queso fresco, crema y cebolla, acompañados con pollo, huevo o carne, ¡un clásico desayuno mexicano!", "Costo": "$50.00"},
{"Foto": "Huevosalgusto.jpeg", "Nombre": "Huevos al gusto", "Descripcion": "Preparados como te gustan: revueltos, estrellados o en omelette. Acompañados de frijoles y tortillas.", "Costo": "$50.00"},
{"Foto": "Molletos.jpeg", "Nombre": "Molletes", "Descripcion": "Pan crujiente con frijoles refritos, queso gratinado y pico de gallo. Una opción clásica y deliciosa.", "Costo": "$45.00"},
{"Foto": "Tostadadeatún.jpg", "Nombre": "Tostada de atún", "Descripcion": "Crujientes tostadas de maíz coronadas con una mezcla fresca de atún marinado, aguacate cremoso, y un toque de salsa de soya. Acompañadas de cebolla morada y cilantro fresco para un bocado lleno de sabor.", "Costo": "$120.00"},
{"Foto": "Papasbravas.jpg", "Nombre": "Papas bravas", "Descripcion": "Deliciosas papas fritas, crujientes por fuera y suaves por dentro, servidas con una salsa brava picante y alioli suave.", "Costo": "$80.00"},
{"Foto": "Pulpoguisado.jpg", "Nombre": "Pulpo guisado", "Descripcion": "Pulpo tierno cocido a fuego lento en una rica salsa de tomate, con pimientos, cebolla y especias. Un plato sabroso y lleno de sabor que te transportará al Mediterráneo.", "Costo": "$200.00"},
{"Foto": "Champiñonesalajillo.jpeg", "Nombre": "Champiñones al ajillo", "Descripcion": "Deliciosos champiñones salteados en aceite de oliva con ajo fresco y un toque de perejil, perfectos como entrante o acompañamiento.", "Costo": "$160.00"},
{"Foto": "Tablamixta.jpg", "Nombre": "Tabla mixta", "Descripcion": "Selección de quesos y carnes frías, pan, frutas y aderezos.", "Costo": "$450.00"},
{"Foto": "Salmónconquesocremayalcaparras.jpg", "Nombre": "Salmón con queso crema y alcaparras", "Descripcion": "Salmón fresco acompañado de queso crema suave y alcaparras, creando una combinación perfecta de sabores delicados y salados.", "Costo": "$250.00"},
{"Foto": "Pechugaalaplancha.jpeg", "Nombre": "Pechuga a la plancha", "Descripcion": "Jugosa pechuga de pollo cocinada a la plancha, con un corte especial para garantizar su suavidad y sabor. Sazonada con hierbas finas y un toque de aceite de oliva, servida con guarnición de vegetales frescos o una opción de tu elección.", "Costo": "$230.00"},
{"Foto": "Pollocontocinoyalcachofas.jpg", "Nombre": "Pollo con tocino y alcachofas", "Descripcion": "Jugosos filetes de pollo dorados a la perfección, envueltos en crujiente tocino y acompañados de tiernas alcachofas salteadas en un suave toque de ajo y hierbas. ", "Costo": "$230.00"},
{"Foto": "Arrecheraalaplancha.jpg", "Nombre": "Arrachera a la plancha", "Descripcion": "Deliciosos cortes de arrachera, marinados con una mezcla especial de especias y hierbas, cocinados a la perfección en la plancha para conservar su jugosidad y sabor. Servidos con un acompañamiento de verduras salteadas y papas a la francesa, y una salsa de chimichurri que realza su sabor. ", "Costo": "$250.00"},
{"Foto": "FileteHomenaje.jpeg", "Nombre": "Filete Homenaje", "Descripcion": "Filete de res a la plancha con cebollas y papas salteadas, acompañado de salsa cremosa de chiles secos.", "Costo": "$150.00"},
{"Foto": "EnsaladaCésar.jpeg", "Nombre": "Ensalada César", "Descripcion": " Mezcla crujiente de lechuga romana, queso parmesano rallado y crotones dorados, aderezada con nuestra cremosa salsa César.", "Costo": "$100.00"},
{"Foto": "Pasta4quesosconcamarón.jpg", "Nombre": "Pasta 4 quesos con camarón", "Descripcion": "Deliciosa pasta al dente mezclada con una cremosa salsa que combina cuatro quesos exquisitos: parmesano, mozzarella, cheddar y gorgonzola. Complementada con jugosos camarones salteados", "Costo": "$125.00"}]